(function() {
    window.gameData = window.gameData || {};
    window.gameData["tt"] = window.gameData["tt"] || {};
    window.gameData["tt"].action = {
  "starter": [
    "Мәче",
    "Eт",
    "Өй",
    "Машина",
    "Китап",
    "Су",
    "Кояш",
    "Ай",
    "Агач",
    "Телефон",
    "Ишек",
    "Урындык",
    "Carat",
    "Икмәк",
    "Балык"
  ],
  "elementary": [
    "Ашханә",
    "Бакча",
    "Поезд",
    "Врач",
    "Укытучы",
    "Музыка",
    "Туган көн",
    "Йөзү",
    "Ял",
    "Магазин",
    "Вокзал",
    "Hospital"
  ],
  "intermediate": [
    "Музей",
    "Интервью",
    "Архитектор",
    "Журналист",
    "Парламент",
    "Оркестр",
    "Марафон",
    "Күргәзмә",
    "Лаборатория",
    "Телескоп"
  ],
  "upper_intermediate": [
    "Филантропия",
    "Илче",
    "Гипотеза",
    "Эшмәкәр",
    "Археология",
    "Биоразнообразие",
    "Инфраструктура"
  ],
  "advanced": [
    "Парадигма",
    "Анахронизм",
    "Правдоподобие",
    "Резилиенция",
    "Нюанс",
    "Оксудеркея"
  ],
  "proficiency": [
    "Вездесущность",
    "Мимолетность",
    "Проницательность",
    "Равновесие"
  ]
};
})();
