(function() {
    window.gameData = window.gameData || {};
    window.gameData["tt"] = window.gameData["tt"] || {};
    window.gameData["tt"].battle = [
  [
    "Таулар 🏔️",
    "Яр буе 🏖️"
  ],
  [
    "Кофе ☕",
    "Чәй 🍵"
  ],
  [
    "Иртәнге кеше 🌅",
    "Төнге кеше 🦉"
  ],
  [
    "Шәһәр тормышы 🏙️",
    "Авыл тормышы 🌾"
  ],
  [
    "Китап уку 📚",
    "Фильм карау 🎬"
  ],
  [
    "Җәй ☀️",
    "Кыш ❄️"
  ],
  [
    "Мәчеләр 🐱",
    "Eтләр 🐶"
  ],
  [
    "Өйдән эш 🏠",
    "Офиста эш 🏢"
  ],
  [
    "климат үзгәрүе",
    ""
  ],
  [
    "киберкуркынычсызлык",
    ""
  ],
  [
    "яшьләр һәм киләчәк",
    ""
  ],
  [
    "хезмәт хакы тигезлеге",
    ""
  ],
  [
    "фән һәм икътисад",
    ""
  ],
  [
    "матбугат иреге",
    ""
  ],
  [
    "тотрыклы энергетика",
    ""
  ],
  [
    "җирлек үсеше",
    ""
  ],
  [
    "ачык белем",
    ""
  ],
  [
    "ярлылыкка каршы көрәш",
    ""
  ],
  [
    "иминлектә яшәү",
    ""
  ],
  [
    "киләчәк һөнәрләре",
    ""
  ],
  [
    "байлыкны бүлү",
    ""
  ],
  [
    "телләрне саклау",
    ""
  ],
  [
    "чиста транспорт",
    ""
  ],
  [
    "циркуляр икътисад",
    ""
  ],
  [
    "гаделлек",
    ""
  ],
  [
    "эш вакыты тигезлеге",
    ""
  ],
  [
    "технология һәм аң",
    ""
  ],
  [
    "халыклар дуслыгы",
    ""
  ],
  [
    "социаль гаделлек мәсьәләсе",
    ""
  ],
  [
    "ясалма интеллект этикасы",
    ""
  ],
  [
    "эш урыннарының санлы трансформациясе",
    ""
  ],
  [
    "биологик төрлелекне саклау",
    ""
  ],
  [
    "агломерацияләр үсеше",
    ""
  ],
  [
    "сәламәтлек саклау системасы",
    ""
  ],
  [
    "санлы мәгълүмат иреге",
    ""
  ],
  [
    "климат буенча халыкара хезмәттәшлек",
    ""
  ],
  [
    "киләчәк белем бирү системасы",
    ""
  ],
  [
    "милли мәдәни мирасны саклау",
    ""
  ],
  [
    "ир-атлар һәм хатын-кызлар тигезлеге",
    ""
  ],
  [
    "дөньякүләм тынычлык",
    ""
  ],
  [
    "ачык һәм гадел икътисад",
    ""
  ],
  [
    "социаль хакимият бүлешеге",
    ""
  ],
  [
    "белем һәм тәҗрибә тапшыру",
    ""
  ]
];
})();
