(function() {
    window.gameData = window.gameData || {};
    window.gameData["tt"] = window.gameData["tt"] || {};
    window.gameData["tt"].critic = [
  {
    "title": "Тәмле, лакин бик кыйммәт 🍝",
    "type": "Ресторан",
    "review": "Аш бик тәмле иде, лакин өлешләр кечкенә һәм исәп зур булды.",
    "question": "Кыйммәт булуына карамастан яңадан барыр идегезме?"
  },
  {
    "title": "Кызыклы сюжет, финал көчсез 🎬",
    "type": "Фильм",
    "review": "Фильм башы әйбәт иде, лакин ахыры тиз һәм логикасыз килеп чыкты.",
    "question": "Фильмның ахыры гомуми бәягә күпме йогынты ясый?"
  }
];
})();
