(function() {
    window.gameData = window.gameData || {};
    window.gameData["hy"] = window.gameData["hy"] || {};
    window.gameData["hy"].action = {
  "starter": [
    "Կատու",
    "Շուն",
    "Տուն",
    "Մեքենա",
    "Գիրք",
    "Ջուր",
    "Արև",
    "Լուսին",
    "Ծառ",
    "Հեռախոս",
    "Դուռ",
    "Աթոռ",
    "Մահճակալ",
    "Հաց",
    "Ձուկ"
  ],
  "elementary": [
    "Խոհանոց",
    "Այգի",
    "Գնացք",
    "Բժիշկ",
    "Ուսուցիչ",
    "Երաժշտություն",
    "Ծննդյան օր",
    "Լող",
    "Արձակուրդ",
    "Խանութ",
    "Կայարան",
    "Հիվանդանոց"
  ],
  "intermediate": [
    "Թանգարան",
    "Հարցազրույց",
    "Ճարտարապետ",
    "Լրագրող",
    "Խորհրդարան",
    "Նվագախումբ",
    "Մարաթոն",
    "Ցուցահանդես",
    "Լաբորատորիա",
    "Աստղադիտակ"
  ],
  "upper_intermediate": [
    "Բարեգործություն",
    "Դեսպան",
    "Վարկած",
    "Գործարար",
    "Հնագիտություն",
    "Կենսաբազմազանություն",
    "Ենթակառուցվածք"
  ],
  "advanced": [
    "Հարացույց",
    "Անախրոնիզմ",
    "Հավանականություն",
    "Կայունություն",
    "Նրբերանգ",
    "Սրամտություն"
  ],
  "proficiency": [
    "Ամենուրեքություն",
    "Անցողիկություն",
    "Խորաթափանցություն",
    "Հավասարակշռություն"
  ]
};
})();
