(function() {
    window.gameData = window.gameData || {};
    window.gameData["hy"] = window.gameData["hy"] || {};
    window.gameData["hy"].battle = [
  [
    "Լեռներ 🏔️",
    "Լողափ 🏖️"
  ],
  [
    "Սուրճ ☕",
    "Թեյ 🍵"
  ],
  [
    "Վաղորդյան 🌅",
    "Գիշերասեր 🦉"
  ],
  [
    "Քաղաքային կյանք 🏙️",
    "Գյուղական կյանք 🌾"
  ],
  [
    "Գրքեր կարդալ 📚",
    "Ֆիլմեր դիտել 🎬"
  ],
  [
    "Ամառ ☀️",
    "Ձմեռ ❄️"
  ],
  [
    "Կատուներ 🐱",
    "Շներ 🐶"
  ],
  [
    "Աշխատանք տնից 🏠",
    "Աշխատանք գրասենյակում 🏢"
  ]
];
})();
