(function() {
    window.gameData = window.gameData || {};
    window.gameData["hy"] = window.gameData["hy"] || {};
    window.gameData["hy"].critic = [
  {
    "title": "Համեղ, բայց շատ թանկ 🍝",
    "type": "Ռեստորան",
    "review": "Ուտելիքը հրաշալի էր, իսկ բաղադրիչները՝ թարմ, բայց չափաբաժինները փոքր էին, իսկ հաշիվը՝ անակնկալ:",
    "question": "Կվերադառնայի՞ք չնայած բարձր գնին:"
  },
  {
    "title": "Հետաքրքիր սյուժե, թույլ ավարտ 🎬",
    "type": "Ֆիլմ",
    "review": "Ֆիլմի առաջին երկու երրորդը լարված էր, սակայն ավարտը շտապողական էր և անտրամաբանական:",
    "question": "Որքանո՞վ է ավարտը ազդում ֆիլմի ընդհանուր գնահատականի վրա:"
  }
];
})();
