(function() {
    window.gameData = window.gameData || {};
    window.gameData["ba"] = window.gameData["ba"] || {};
    window.gameData["ba"].action = {
  "starter": [
    "Бешәй",
    "Eт",
    "Өй",
    "Машина",
    "Китап",
    "Һыу",
    "Ҡояш",
    "Aй",
    "Aғас",
    "Телефон",
    "Ишек",
    "Урындыҡ",
    "Урын-юрган",
    "Икмәк",
    "Балыҡ"
  ],
  "elementary": [
    "Aшхәнә",
    "Баҡса",
    "Поезд",
    "Врач",
    "Уҡытыусы",
    "Музыка",
    "Тыуған көн",
    "Йөҙөү",
    "Ял",
    "Mагазин",
    "Вокзал",
    "Hospital"
  ],
  "intermediate": [
    "Музей",
    "Интервью",
    "Архитектор",
    "Журналист",
    "Парламент",
    "Оркестр",
    "Марафон",
    "Күрмәгә",
    "Лаборатория",
    "Телескоп"
  ],
  "upper_intermediate": [
    "Филантропия",
    "Илсе",
    "Гипотеза",
    "Eшҡыуар",
    "Археология",
    "Биоразнообразие",
    "Инфраструктура"
  ],
  "advanced": [
    "Парадигма",
    "Анахронизм",
    "Правдоподобие",
    "Резилиенция",
    "Нюанс",
    "Оксудеркея"
  ],
  "proficiency": [
    "Вездесущность",
    "Мимолетность",
    "Проницательность",
    "Равновесие"
  ]
};
})();
