(function() {
    window.gameData = window.gameData || {};
    window.gameData["ba"] = window.gameData["ba"] || {};
    window.gameData["ba"].battle = [
  [
    "Тауҙар 🏔️",
    "Быуат / Яр 🏖️"
  ],
  [
    "Ҡаphase ☕",
    "Сәй 🍵"
  ],
  [
    "Иртәнге кеше 🌅",
    "Төнге кеше 🦉"
  ],
  [
    "Ҡала тормошо 🏙️",
    "Aуыл тормошо 🌾"
  ],
  [
    "Китап уҡыу 📚",
    "Фильм ҡарау 🎬"
  ],
  [
    "Йәй ☀️",
    "Ҡыш ❄️"
  ],
  [
    "Бешәй 🐱",
    "Eт 🐶"
  ],
  [
    "Өйҙән эш 🏠",
    "Офиста эш 🏢"
  ],
  [
    "климат үзгәреүե",
    ""
  ],
  [
    "киберҡурҡынысһыҙлыҡ",
    ""
  ],
  [
    "йәштәр һәм киләсәк",
    ""
  ],
  [
    "хеҙмәт хаҡы тигеҙлеге",
    ""
  ],
  [
    "фән һәм иҡтисад",
    ""
  ],
  [
    "матбуғат иреге",
    ""
  ],
  [
    "тотроҡло энергетика",
    ""
  ],
  [
    "ерлек үҫеше",
    ""
  ],
  [
    "асыҡ белем",
    ""
  ],
  [
    "ярлылыҡҡа ҡаршы көрәш",
    ""
  ],
  [
    "именлектә йәшәү",
    ""
  ],
  [
    "киләсәк һөнәрҙәре",
    ""
  ],
  [
    "байлыҡты бүлеү",
    ""
  ],
  [
    "телдәрҙе һаҡлау",
    ""
  ],
  [
    "чиста транспорт",
    ""
  ],
  [
    "циркуляр иҡтисад",
    ""
  ],
  [
    "ғаҙеллек",
    ""
  ],
  [
    "эш ваҡыты тигеҙлеге",
    ""
  ],
  [
    "технология һәм аң",
    ""
  ],
  [
    "халыҡтар дуҫлығы",
    ""
  ],
  [
    "социаль ғаҙеллек мәсьәләһе",
    ""
  ],
  [
    "яһалма интеллект этикаһы",
    ""
  ],
  [
    "эш урындарының һанлы трансформацияһы",
    ""
  ],
  [
    "биологик төрлөлөктө һаҡлау",
    ""
  ],
  [
    "агломерациялар үҫеше",
    ""
  ],
  [
    "сәләмәтлек һаҡлау системаһы",
    ""
  ],
  [
    "һанлы мәғлүмәт иреге",
    ""
  ],
  [
    "климат буйынса халыҡ-ара хеҙмәттәшлек",
    ""
  ],
  [
    "киләсәк белем биреү системаһы",
    ""
  ],
  [
    "милли мәҙәни мираҫты һаҡлау",
    ""
  ],
  [
    "ир-аттар һәм ҡатын-ҡыҙҙар тигеҙлеге",
    ""
  ],
  [
    "донъякүләм тынысылыҡ",
    ""
  ],
  [
    "асыҡ һәм ғаҙел иҡтисад",
    ""
  ],
  [
    "социаль хакимиәт бүлешеге",
    ""
  ],
  [
    "белем һәм тәжрибә тапшырыу",
    ""
  ]
];
})();
