(function() {
    window.gameData = window.gameData || {};
    window.gameData["ru"] = window.gameData["ru"] || {};
    window.gameData["ru"].action = {
  "starter": [
    "Кот",
    "Собака",
    "Дом",
    "Машина",
    "Книга",
    "Вода",
    "Солнце",
    "Луна",
    "Дерево",
    "Телефон",
    "Дверь",
    "Стул",
    "Кровать",
    "Хлеб",
    "Рыба"
  ],
  "elementary": [
    "Кухня",
    "Сад",
    "Поезд",
    "Врач",
    "Учитель",
    "Музыка",
    "День рождения",
    "Плавание",
    "Отпуск",
    "Магазин",
    "Вокзал",
    "Больница"
  ],
  "intermediate": [
    "Музей",
    "Интервью",
    "Архитектор",
    "Журналист",
    "Парламент",
    "Оркестр",
    "Марафон",
    "Выставка",
    "Лаборатория",
    "Телескоп"
  ],
  "upper_intermediate": [
    "Филантропия",
    "Посол",
    "Гипотеза",
    "Предприниматель",
    "Археология",
    "Биоразнообразие",
    "Инфраструктура"
  ],
  "advanced": [
    "Парадигма",
    "Двусмысленность",
    "Анахронизм",
    "Правдоподобие",
    "Великодушный",
    "Гибкость",
    "Нюанс"
  ],
  "proficiency": [
    "Вездесущность",
    "Мимолетность",
    "Завуалированность",
    "Проницательность",
    "Равновесие",
    "Непреклонность"
  ]
};
})();
