(function() {
    window.gameData = window.gameData || {};
    window.gameData["ru"] = window.gameData["ru"] || {};
    window.gameData["ru"].critic = [
  {
    "title": "Вкусно, но слишком дорого 🍝",
    "type": "Ресторан",
    "review": "Еда была потрясающей, а ингредиенты свежайшими, но порции оказались маленькими, а счет стал неожиданностью.",
    "question": "Вернулись бы вы сюда, несмотря на высокий чек?"
  },
  {
    "title": "Захватывающий сюжет, слабая концовка 🎬",
    "type": "Фильм",
    "review": "Первые два часа держали в напряжении, однако финал показался поспешным и нелогичным.",
    "question": "Насколько важна концовка для вашей общей оценки фильма?"
  },
  {
    "title": "Великолепная графика, но много багов 🎮",
    "type": "Видеоигра",
    "review": "Игра выглядит потрясающе, однако часто вылетает и имеет множественные технические ошибки.",
    "question": "Могут ли атмосфера и графика компенсировать технические огрехи?"
  }
];
})();
