(function() {
    window.gameData = window.gameData || {};
    window.gameData["ru"] = window.gameData["ru"] || {};
    window.gameData["ru"].wordlinker = [
  {
    "words": [
      "Яблоко",
      "Апельсин",
      "Банан",
      "Морковь"
    ],
    "odd": "Морковь",
    "link": "Фрукты",
    "oddReason": "Морковь: это овощ"
  },
  {
    "words": [
      "Париж",
      "Рим",
      "Токио",
      "Амазонка"
    ],
    "odd": "Амазонка",
    "link": "Столицы",
    "oddReason": "Амазонка: это река"
  },
  {
    "words": [
      "Пианино",
      "Гитара",
      "Скрипка",
      "Труба"
    ],
    "odd": "none",
    "link": "Музыкальные инструменты",
    "oddReason": "Все являются инструментами"
  },
  {
    "words": [
      "Врач",
      "Медсестра",
      "Хирург",
      "Пилот"
    ],
    "odd": "Пилот",
    "link": "Медицинские профессии",
    "oddReason": "Пилот управляет самолетом"
  }
];
})();
