(function() {
    window.gameData = window.gameData || {};
    window.gameData["ka"] = window.gameData["ka"] || {};
    window.gameData["ka"].action = {
  "starter": [
    "კატა",
    "ძაღლი",
    "სახლი",
    "მანქანა",
    "წიგნი",
    "წყალი",
    "მზე",
    "მთვარე",
    "ხე",
    "ტელეფონი",
    "კარი",
    "სკამი",
    "საწოლი",
    "პური",
    "თევზი"
  ],
  "elementary": [
    "სამზარეულო",
    "ბაღი",
    "მატარებელი",
    "ექიმი",
    "მასწავლებელი",
    "მუსიკა",
    "დაბადების დღე",
    "ცურვა",
    "არდადეგები",
    "მაღაზია",
    "სადგური",
    "საავადმყოფო"
  ],
  "intermediate": [
    "მუზეუმი",
    "ინტერვიუ",
    "არქიტექტორი",
    "ჟურნალისტი",
    "პარლამენტი",
    "ორკესტრი",
    "მარათონი",
    "გამოფენა",
    "ლაბორატორია",
    "ტელესკოპი"
  ],
  "upper_intermediate": [
    "ქველმოქმედება",
    "ელჩი",
    "ჰიპოთეზა",
    "მეწარმე",
    "არქეოლოგია",
    "ბიომრავალფეროვნება",
    "ინფრასტრუქტურა"
  ],
  "advanced": [
    "პარადიგმა",
    "ანაქრონიზმი",
    "სარწმუნოობა",
    "მდგრადობა",
    "ნიუანსი",
    "მჭევრმეტყველება"
  ],
  "proficiency": [
    "ყოველგანმყოფობა",
    "წარმავლობა",
    "გამჭრიახობა",
    "სულგრძელობა"
  ]
};
})();
