(function() {
    window.gameData = window.gameData || {};
    window.gameData["el"] = window.gameData["el"] || {};
    window.gameData["el"].action = {
  "starter": [
    "Γάτα",
    "Σκύλος",
    "Σπίτι",
    "Αυτοκίνητο",
    "Βιβλίο",
    "Νερό",
    "Ήλιος",
    "Φεγγάρι",
    "Δέντρο",
    "Τηλέφωνο",
    "Πόρτα",
    "Καρέκλα",
    "Κρεβάτι",
    "Ψωμί",
    "Ψάρι"
  ],
  "elementary": [
    "Κουζίνα",
    "Κήπος",
    "Τρένο",
    "Γιατρός",
    "Δάσκαλος",
    "Μουσική",
    "Γενέθλια",
    "Κολύμπι",
    "Διακοπές",
    "Κατάστημα",
    "Σταθμός",
    "Νοσοκομείο"
  ],
  "intermediate": [
    "Μουσείο",
    "Συνέντευξη",
    "Αρχιτέκτονας",
    "Δημοσιογράφος",
    "Βουλή",
    "Ορχήστρα",
    "Μαραθώνιος",
    "Έκθεση",
    "Εργαστήριο",
    "Τηλεσκόπιο"
  ],
  "upper_intermediate": [
    "Φιλανθρωπία",
    "Πρέσβης",
    "Υπόθεση",
    "Επιχειρηματίας",
    "Αρχαιολογία",
    "Βιοποικιλότητα",
    "Υποδομή"
  ],
  "advanced": [
    "Παράδειγμα",
    "Παράθεση",
    "Αναχρονισμός",
    "Πιθανοφάνεια",
    "Ανθεκτικότητα",
    "Απόχρωση",
    "Οξυδέρκεια"
  ],
  "proficiency": [
    "Πανταχού παρών",
    "Εφήμερος",
    "Οξυδερκής",
    "Αταραξία",
    "Μεταβλητότητα",
    "Ανεμελιά"
  ]
};
})();
