(function() {
    window.gameData = window.gameData || {};
    window.gameData["el"] = window.gameData["el"] || {};
    window.gameData["el"].wordlinker = [
  {
    "words": [
      "Μήλο",
      "Πορτοκάλι",
      "Μπανάνα",
      "Καρότο"
    ],
    "odd": "Καρότο",
    "link": "Φρούτα",
    "oddReason": "Το καρότο είναι λαχανικό"
  },
  {
    "words": [
      "Αθήνα",
      "Ρώμη",
      "Τόκιο",
      "Αμαζόνιος"
    ],
    "odd": "Αμαζόνιος",
    "link": "Πρωτεύουσες",
    "oddReason": "Ο Αμαζόνιος είναι ποταμός"
  },
  {
    "words": [
      "Πιάνο",
      "Κιθάρα",
      "Βιολί",
      "Τρομπέτα"
    ],
    "odd": "none",
    "link": "Μουσικά όργανα",
    "oddReason": "Όλα είναι μουσικά όργανα"
  },
  {
    "words": [
      "Γιατρός",
      "Νοσηλευτής",
      "Χειρουργός",
      "Πιλότος"
    ],
    "odd": "Πιλότος",
    "link": "Επαγγέλματα υγείας",
    "oddReason": "Ο πιλότος πιλοτάρει αεροπλάνα"
  }
];
})();
